[
    {
        "author": "Abraham Lincoln",
        "text": "Una casa dividida contra si mateixa no pot sostenir-se."
    },
    {
        "author": "Abraham Lincoln",
        "text": "Els principis importants poden i han de ser inflexibles."
    },
    {
        "author": "Abraham Lincoln",
        "text": "Destrueixo els meus enemics quan els faig amics meus."
    },
    {
        "author": "Abraham Lincoln",
        "text": "Vostè ha de fer el seu propi creixement no importa com d'alt era el seu avi."
    },
    {
        "author": "Abraham Lincoln",
        "text": "La majoria de la gent és tan feliç com decideixen ser-ho."
    },
    {
        "author": "Abraham Lincoln",
        "text": "La majoria de les persones són tan feliços com ells decideixen ser."
    },
    {
        "author": "Abraham Lincoln",
        "text": "Dóna'm sis hores per tallar un arbre i em passaré les primeres quatre afilant la destral."
    },
    {
        "author": "Abraham Lincoln",
        "text": "Quan tens un elefant per les potes posteriors i ell està tractant de fugir, el millor és deixar-lo córrer."
    },
    {
        "author": "Abraham Lincoln",
        "text": "El millor del futur és que només arriba un dia a la vegada."
    },
    {
        "author": "Abraham Lincoln",
        "text": "El caràcter és com un arbre i la reputació com una ombra. L'ombra és el que pensem d'ella; l'arbre és la cosa real."
    },
    {
        "author": "Abraham Lincoln",
        "text": "Com que el nostre cas és nou, hem de pensar i actuar de nou."
    },
    {
        "author": "Abraham Lincoln",
        "text": "Assegureu-vos de posar els peus en el lloc correcte, a continuació, mantenir-se ferm."
    },
    {
        "author": "Abraham Lincoln",
        "text": "Sempre tingui en compte que la seva pròpia resolució per tenir èxit és més important que qualsevol cosa."
    },
    {
        "author": "Abraham Lincoln",
        "text": "Vaig a poc a poc, però mai vaig cap enrere."
    },
    {
        "author": "Abraham Lincoln",
        "text": "La veritat és generalment la millor reivindicació contra la calumnia."
    },
    {
        "author": "Abraham Lincoln",
        "text": "La majoria de la gent és tan feliç com decideixen ser."
    },
    {
        "author": "Abraham Lincoln",
        "text": "Ens prepararem i algun dia arribarà la meva oportunitat."
    },
    {
        "author": "Abraham Maslow",
        "text": "El que cal per canviar una persona és canviar la seva consciència de si mateixa."
    },
    {
        "author": "Aesop",
        "text": "Cap acte d'amabilitat, per petit que sigui, mai es malgasta."
    },
    {
        "author": "Ajahn Chah",
        "text": "Si deixes anar una mica, tindràs una mica de pau. Si deixeu anar molt, tindreu molta pau."
    },
    {
        "author": "Alan Watts",
        "text": "No es poden fer plans vàlids per al futur per aquells que no tenen capacitat per viure ara."
    },
    {
        "author": "Albert Camus",
        "text": "La tardor és una segona primavera quan cada fulla és una flor."
    },
    {
        "author": "Albert Camus",
        "text": "En el fons de l'hivern, finalment vaig aprendre que hi havia dins meu un estiu invencible."
    },
    {
        "author": "Albert Einstein",
        "text": "Déu sempre pren el camí més senzill."
    },
    {
        "author": "Albert Einstein",
        "text": "Aprendre d'ahir, viure per avui, esperar per demà."
    }
]
